<div>
<p>De&#39;Longhi La Specialista Maestro ile sıcak ve soğuk kahve deneyiminizi yaratın.</p>

<p>&nbsp;</p>

<p>İster sıcak ister soğuk bir kahve tiryakisi olun, De&#39;Longhi La Specialista Maestro ile en sevdiğiniz i&ccedil;eceği evde yapın. My LatteArt buhar &ccedil;ubuğuyla manuel olarak veya LatteCrema Hot ile otomatik olarak m&uuml;kemmel kremalı s&uuml;t k&ouml;p&uuml;ğ&uuml;n&uuml; oluşturabilirsiniz. Ayrıca, yenilik&ccedil;i Cold Extraction Teknolojisi sayesinde 5 dakikadan daha kısa s&uuml;rede nefis ferahlatıcı bir Cold Brew i&ccedil;eceği deneyin.</p>

<p>&nbsp;</p>

<ul>
	<li>&Ouml;zel Espresso Cool&#39;u veya Soğuk Ekstraksiyon Teknolojisine sahip serinletici bir Cold Brew&#39;ı deneyin</li>
	<li>İpeksi p&uuml;r&uuml;zs&uuml;z s&uuml;t k&ouml;p&uuml;ğ&uuml; ile en sevdiğiniz sıcak i&ccedil;eceklerin tadını &ccedil;ıkarın</li>
	<li>K&ouml;p&uuml;ğ&uuml;n&uuml;z&uuml; My LatteArt ile yapın veya LatteCrema Hot ile otomatik olarak yapın</li>
	<li>Farklı kahve &ccedil;ekirdekleri i&ccedil;in 8 &ouml;ğ&uuml;tme ayarlı sens&ouml;r teknolojisi</li>
</ul>

<p>Doz &uuml;zerinde tutarlı basın&ccedil; sonu&ccedil;ları i&ccedil;in Akıllı Tamping İstasyon&nbsp; &nbsp; &nbsp;</p>

<p><img alt="" src="/Content/UploadFiles/8849a7ce-21212.png" /></p>

<p><strong>Yenilik&ccedil;i teknolojiler</strong></p>

<p>&quot;De&#39;Longhi&#39;nin teknolojileri sayesinde m&uuml;kemmel kahve ekstraksiyonuna ulaşın. Makine, se&ccedil;tiğiniz &ccedil;ekirdek t&uuml;r&uuml;ne uyum sağlamak i&ccedil;in 8 &ouml;ğ&uuml;tme ayarı ve 5 demleme sıcaklığı profiline sahiptir ve dinamik &ouml;n demleme, uzunluğu &ouml;ğ&uuml;tmenin yoğunluğuna g&ouml;re ayarlar. &quot;</p>

<p><img alt="" src="/Content/UploadFiles/35c4ae9c-12321312.png" /></p>

<p>Serinletici soğuk kahvenin tadını &ccedil;ıkarın</p>

<p>Bir Cold Brew i&ccedil;eceği veya &ouml;zel Espresso Cool&#39;umuz ile klasik kahve molanıza daha hafif ve ferahlatıcı bir alternatifin tadını &ccedil;ıkarın. Yenilik&ccedil;i Soğuk Ekstraksiyon Teknolojisi sayesinde 5 dakikadan kısa s&uuml;rede lezzetli bir soğuk i&ccedil;ecek hazırlayabilirsiniz.</p>

<p><img alt="" src="/Content/UploadFiles/5790afc7-123213123.png" /></p>

<p>Otomatik veya manuel s&uuml;t k&ouml;p&uuml;ğ&uuml;</p>

<p>LatteCrema Hot ile otomatik olarak kalın, kremsi s&uuml;t k&ouml;p&uuml;ğ&uuml;n&uuml; doğrudan fincanınıza ekleyin veya manuel s&uuml;t k&ouml;p&uuml;rtme i&ccedil;in My LatteArt buhar &ccedil;ubuğuyla otantik barista deneyimini deneyin.</p>

<p><img alt="" src="/Content/UploadFiles/3e76e6d4-1231321321321321312.png" /></p>

<p><strong>ANAHTAR &Ouml;ZELLİKLER</strong></p>

<p><strong>SENS&Ouml;R &Ouml;Ğ&Uuml;TME TEKNOLOJİSİ;</strong></p>

<p>Gelişmiş &ouml;ğ&uuml;t&uuml;c&uuml;, farklı kahve &ccedil;ekirdeklerini y&ouml;netmek i&ccedil;in 8 &ouml;ğ&uuml;tme ayarıyla tutarlı bir kahve dozu sağlamak &uuml;zere iki sens&ouml;rle donatılmıştır.</p>

<p><strong>AKILLI TAMPING İSTASYONU;</strong></p>

<p>Doz &uuml;zerinde tutarlı basın&ccedil; sonu&ccedil;ları elde edin. T&uuml;m s&uuml;re&ccedil; makinenin i&ccedil;inde ger&ccedil;ekleşir, bu nedenle b&ouml;l&uuml;nm&uuml;ş kahve telvesi nedeniyle dağılma riski yoktur.</p>

<p><strong>AKTİF SICAKLIK KONTROL&Uuml;;</strong></p>

<p>Kontroll&uuml; sıcaklık sistemine sahip termoblok, demleme sırasında sıcaklık kararlılığı sağlar. &Ccedil;ekirdeklerin t&uuml;m lezzetini ortaya &ccedil;ıkarmak i&ccedil;in 5 sıcaklık profiline sahiptir.</p>

<p><strong>DİNAMİK &Ouml;N İNF&Uuml;ZYON;</strong></p>

<p>&Ouml;n inf&uuml;zyon uzunluğunu &ouml;ğ&uuml;tme yoğunluğuna otomatik olarak uyarlar. Kahve diskinin y&uuml;zeyi, m&uuml;kemmel ekstraksiyon i&ccedil;in eşit şekilde ve hafif&ccedil;e ıslatılır.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</div>

<div>
<p><iframe allowfullscreen="" frameborder="0" height="600" src="https://mycliplister.com/static/html/dynamicLandingPage.html?cliplister=1.11&amp;clviewer=1.43&amp;videostage=1.27&amp;innercontrols=1.14&amp;clickablevideo=1.6&amp;playbutton=1.2&amp;previewimage=1.5&amp;bufferingspinner=1.6&amp;clstage3d=1.7&amp;controls3d=1.2&amp;qrcode=1.0&amp;modelviewer=3.1.1&amp;custid=189971&amp;rk=8004399025103&amp;keytype=0&amp;stageAspect=undefined&amp;autoARQR=true&amp;module=true" width="100%"></iframe></p>
</div>
